import comment_img from 'img/comment_img.svg'

const comments = [
    {
        id: 1,
        img: comment_img,
        comment:
            'Цей додаток є не тільки про зберігання коштів, це ще й дуже крута освітня платформа! Дуже щаслива, що діти можуть навчатися фінансовій грамотності.',
        name: 'Оксана Забложець',
        rating: 5,
    },
    {
        id: 2,
        img: comment_img,
        comment:
            'Обожнюю цей додаток! Мої діти стали більш вмотивовані робити хатні обов’язки і люблять спостерігати, як гроші надходять на їхній баланс.',
        name: 'Іван Перен',
        rating: 5,
    },
    {
        id: 3,
        img: comment_img,
        comment:
            'Класна платформа. Дуже легко користуватися, дуже цікаво, мені подобається.',
        name: 'Андрій Гармин',
        rating: 5,
    },
]

export default comments
